tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "asciiquarium"
brew "autoconf"
brew "automake"
brew "bc"
brew "convox"
brew "coreutils"
brew "cowsay"
brew "openssl"
brew "erlang"
brew "fortune"
brew "git"
brew "googler"
brew "libksba"
brew "gnupg"
brew "libiconv"
brew "libtool"
brew "readline"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "lynx"
brew "macvim"
brew "openssl@1.1"
brew "pandoc"
brew "pkg-config"
brew "postgresql"
brew "ranger"
brew "shellcheck"
brew "snappy"
brew "the_silver_searcher"
brew "tmux"
brew "unixodbc"
brew "watch"
brew "yarn"
brew "zsh"
cask "alacritty"
cask "docker"
cask "font-hack-nerd-font"
cask "graphiql"
